<template>
  <div class="about">
    <h3 class="about__heading">Основные сведения</h3>
    <div class="article-body" itemprop="articleBody">
      <p>
        Полное наименование - Краевое государственное бюджетное учреждение
        социального обслуживания «Дзержинский психоневрологический интернат»
        создано на базе пионерского лагеря «Дружба» в 1983 году согласно
        постановлению Красноярского краевого Совета народных депутатов города
        Красноярска от 30.09.1983г. № 940-р.
      </p>
      <div>
        Сокращенное наименование- КГБУ СО "Дзержинский психоневрологический
        интернат"
      </div>
      <p>Регистрационный номер - 000017</p>
      <p>Зарегистрирован в Реестре поставщиков социальных услуг 12.01.2015,</p>
      <p>
        Юридический адрес- 663713, Красноярский край, Дзержинский район, д.
        Улюколь, ул. Озерная 2
      </p>
      <p>Дата регистрации 2001 -02-20</p>
      <p>ОГРН- 1022400649666</p>
      <p>ИНН- 2410001361</p>
      <p>КПП- 241001001</p>
      <p>ОКПМО- 04613419</p>
      <p>ОКАТО- 04213819002</p>
      <p>Информация об адресах предоставления услуг</p>
      <p>
        663713 Красноярский край, дзержинский район, д. Улюколь, ул. Озерная д.2
      </p>
      <p>Телефон 8 (39167)90246</p>
      <p>
        <a
          class="map-scheme"
          href="https://yandex.ru/maps/?ll=94.939431%2C56.704078&amp;mode=routes&amp;rtext=~56.703271%2C94.934938&amp;rtt=auto&amp;ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D1061268143&amp;source=wizbiz_new_map_single&amp;z=13.8"
          >Схема проезда более подробный маршрут Вы можете посмотреть перейдя по
          ссылке</a
        >
      </p>
      <p>Район обслуживания - Красноярский край</p>
      <p>Информация о предоставляемых услугах:</p>
      <table style="width: 100%">
        <tbody>
          <tr>
            <td style="width: 24%">
              <p><strong>Вид социальной услуги</strong></p>
            </td>
            <td style="width: 57%">
              <p><strong>Услуга</strong></p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>
                обеспечение площадью жилых помещений, согласно нормативам, и
                помещениями для организации реабилитационных и лечебных
                мероприятий, лечебно-трудовой и учебной деятельности,
                культурного и бытового обслуживания
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>обеспечение питанием согласно нормам</p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>
                обеспечение мягким инвентарем (одеждой, обувью, нательным бельем
                и постельными принадлежностями), согласно нормативам, и
                предоставление в пользование мебели
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>уборка жилых помещений</p>
              <p>
                и стирка одежды, нательного белья и постельных принадлежностей
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>
                предоставление санитарно-гигиенических услуг лицам, не способным
                по состоянию здоровья самостоятельно осуществлять за собой уход
                (в том числе обтирание, обмывание, вынос судна; мытье головы,
                тела; размягчение и стрижка ногтей; стрижка, бритье; снятие
                постельного и нательного белья)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-бытовые</p>
            </td>
            <td style="width: 57%">
              <p>
                отправка за счет средств получателя социальных услуг почтовой
                корреспонденции, оказание помощи в написании и прочтении писем
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                покупка за счёт средств получателя социальных услуг
                лекарственных препаратов и медицинских изделий (по заключению
                врачей), в том числе по льготному рецепту и их доставка
                получателю социальных услуг
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                содействие в получении медицинской помощи в объеме
                Территориальной программы государственных гарантий бесплатного
                оказания гражданам Российской Федерации медицинской помощи в
                Красноярском крае, госпитализации, диспансеризации, медицинских
                осмотров (в том числе осуществление вызова соответствующего
                специалиста для выполнения медицинских процедур, осуществление
                доставки анализов, сопровождение в медицинские организации,
                осуществление взаимодействия с лечащим врачом получателя)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                выполнение медицинских процедур по назначению врача (в том числе
                помощь в опорожнении кишечника, обработка ран и наложение
                повязок осуществление накладывания горчичников, компрессов,
                закапывание капель)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                <em
                  >выполнение процедур, связанных с наблюдением за состоянием
                  здоровья получателей социальных услуг (в том числе измерение
                  температуры тела, артериального давления, контроль за приёмом
                  лекарств,</em
                >
                назначенных врачом)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                систематическое наблюдение за получателями социальных услуг в
                целях выявления отклонений в состоянии их здоровья, организация
                медико-социального обследования
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                консультирование по социально-медицинским вопросам (поддержание
                и сохранение здоровья получателей социальных услуг)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                проведение мероприятий, направленных на формирование здорового
                образа жизни (проведение санитарно-просветительской работы)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-медицинские</p>
            </td>
            <td style="width: 57%">
              <p>
                оказание содействия в проведении оздоровительных мероприятий (в
                том числе выполнение получателями социальных услуг адекватных их
                физическим возможностям физических упражнений, оказывающих
                тренировочное действие и повышающих реабилитационные
                возможности)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-педагогические</p>
            </td>
            <td style="width: 57%">
              <p>
                организация досуга (праздники, экскурсии и другие культурные
                мероприятия)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-трудовые</p>
            </td>
            <td style="width: 57%">
              <p>
                проведение мероприятий по использованию трудовых возможностей и
                обучению доступным профессиональным навыкам получателей
                социальных услуг (социально-трудовая реабилитация: создание
                условий для использования трудовых возможностей, проведение
                мероприятий по обучению доступным трудовым и профессиональным
                навыкам, восстановлению личностного и социального статуса)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-трудовые</p>
            </td>
            <td style="width: 57%">
              <p>оказание помощи в трудоустройстве</p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-правовые</p>
            </td>
            <td style="width: 57%">
              <p>
                оказание помощи в оформлении и восстановлении утраченных
                документов получателей социальных услуг
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-правовые</p>
            </td>
            <td style="width: 57%">
              <p>
                оказание помощи в получении юридических услуг, в том числе
                бесплатно
              </p>
            </td>
          </tr>

          <tr>
            <td style="width: 24%">
              <p>Социально-правовые</p>
            </td>
            <td style="width: 57%">
              <p>
                оказание помощи в защите прав и законных интересов получателей
                социальных услуг (содействие в получении полагающихся льгот,
                пособий, компенсаций, алиментов и других выплат в соответствии с
                действующим законодательством)
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-правовые</p>
            </td>
            <td style="width: 57%">
              <p>
                консультирование по социально-правовым вопросам, связанным с
                правом граждан на социальное обслуживание, получение мер
                социальной поддержки
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                обучение инвалидов (детей-инвалидов) пользованию средствами
                ухода и техническими средствами реабилитации
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                проведение (содействие в проведении) социально-реабилитационных
                мероприятий в сфере социального обслуживания
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                обучение навыкам самообслуживания, поведения в быту и
                общественных местах
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                содействие в обеспечении техническими средствами реабилитации,
                включая протезно-ортопедические изделия, содействие в проведении
                медико-социальной экспертизы
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                проведение занятий в группах взаимоподдержки, клубах общения,
                формирование и организация работы "групп здоровья" по
                медицинским показаниям и возрастным группам
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>
                Повышение коммуникативного потенциала граждан, имеющих
                ограничения жизнедеятельности
              </p>
            </td>
            <td style="width: 57%">
              <p>
                содействие в перевозке граждан пожилого возраста и инвалидов,
                семей, имеющих детей-инвалидов, к социально-значимым объектам, в
                том числе с предоставлением транспортной услуги "Социальное
                такси"
              </p>
            </td>
          </tr>
          <tr>
            <td style="width: 24%">
              <p>Социально-психологические</p>
            </td>
            <td style="width: 57%">
              <p>Социально-психологический патронаж</p>
            </td>
          </tr>
        </tbody>
      </table>
      <p>
        Учреждение создано для выполнения работ, оказания услуг в целях
        обеспечения реализации предусмотренных законодательством РФ,
        Красноярского края полномочия министерства социальной политики
        Красноярского края в сфере социального обслуживания граждан пожилого
        возраста и инвалидов (далее-клиенты) в стационарных условиях.
      </p>
      <p>
        Учредителем и собственником имущества Учреждения является субъект
        Российской Федерации - Красноярский край.
      </p>
      <p>
        Функции и полномочия учредителя от имени Красноярского края осуществляет
        <a href="https://szn24.ru/"
          >Министерство социальной политики Красноярского края</a
        >.
      </p>
      <p>
        Полномочия собственника имущества от имени Красноярского края
        осуществляет агентство по управлению государственным имуществом
        Красноярского края.
      </p>
      <p>
        КОЕЧНАЯ МОЩНОСТЬ УЧРЕЖДЕНИЯ - согласно приказа министерства социальной
        политики Красноярского края № 11-10 от 30 декабря 2021 г на выполнение
        государственного задания на оказание госудаственной услуги на 2022 год и
        на плановый период 2022 и 2024 г - количество койко мест 220, количество
        койко дней 79570.
      </p>
      <h3>Целями учреждения являются:</h3>
      <p>Целями деятельности Учреждения являются:</p>
      <ul>
        <li>
          обеспечение создания условий жизнедеятельности клиентов,
          соответствующих их возрасту и состоянию здоровья;
        </li>
        <li>социально-бытовое обслуживание клиентов;</li>
        <li>
          оказание медицинской, психологической и юридической помощи клиентам
          Учреждения;
        </li>
        <li>питание клиентов Учреждения, уход за ними;</li>
        <li>
          организация посильной трудовой деятельности, отдыха и досуга клиентов
          Учреждения.
        </li>
      </ul>
      <p>
        Для достижения указанных целей Учреждение осуществляет основные виды
        деятельности:
      </p>
      <ul>
        <li>
          прием и размещение клиентов с учетом их заболевания, тяжести
          состояния, возраста, проведение мероприятий по их адаптации к новой
          обстановке;
        </li>
        <li>
          предоставление клиентам спального места в комнате, оборудованной
          необходимой мебелью;
        </li>
        <li>
          обеспечение создания соответствующего возрасту и состоянию здоровья
          клиентов условий проживания;
        </li>
        <li>
          обеспечение клиентам Учреждения ухода с учетом состояния здоровья;
        </li>
        <li>
          содействие в получении клиентами медицинской помощи в объеме базовой
          программы обязательного медицинского страхования граждан Российской
          Федерации, целевых программ и территориальных программ обязательного
          медицинского страхования в государственных и муниципальных
          лечебно-профилактических учреждениях;
        </li>
        <li>
          содействие в обеспечении клиентов техническими средствами ухода и
          реабилитации;
        </li>
        <li>организация прохождения клиентами диспансеризации;</li>
        <li>
          организация рационального, в том числе диетического, питания клиентов
          с учетом состояния их здоровья;
        </li>
        <li>
          выполнение функции законного представителя (опекуна) в отношении
          клиентов, признанных в установленном законом порядке недееспособными,
          на основании ст. ст. 35, 39 Гражданского кодекса Российской Федерации,
          Закона Российской Федерации от 02.07.1992 № 3185-1 «О психиатрической
          помощи и гарантиях прав граждан при ее оказании».
        </li>
      </ul>
      <p>
        В целях организации мероприятий, направленных на полезную занятость
        клиентов, в Учреждении могут создаваться производственные (трудовые)
        мастерские и подсобное сельское хозяйство с необходимым инвентарем,
        оборудованием и транспортом.
      </p>
      <p>
        В случае осуществления Учреждением видов деятельности, которые в
        соответствии с действующим законодательством подлежат обязательному
        лицензированию или для осуществления которых необходимо получение
        специального разрешения, Учреждение приобретает право осуществлять
        указанные виды деятельности только после получения соответствующей
        лицензии (разрешения) в порядке, установленном действующим
        законодательством.
      </p>
      <p>
        Клиенты, находящиеся на стационарном обслуживании в Учреждении,
        оплачивают стоимость продуктов питания, одежды, обуви, мягкого
        инвентаря, медикаментов (за исключением случаев, когда лекарственное
        обеспечение в соответствии с действующим законодательством
        осуществляется бесплатно или на льготных условиях), затраты на
        содержание предоставляемых помещений, зданий, дворов, коммунальные
        услуги, ремонт предоставляемых помещений и иного имущества.
      </p>
    </div>
  </div>
</template>
<style scoped>
.about__heading {
  margin-top: 0;
}
.map-scheme {
  color: black;
}
</style>
