<template>
  <div class="home">
    <h2 class="home__heading">
      Мы рады приветствовать Вас на сайте нашего учреждения. Здесь вы получите
      полную информацию о деятельности нашего учреждения и жизни клиентов.
    </h2>
    <p>Мы рады будем посвятить вас в жизнь учреждения.</p>
    <p>
      Надеемся, что в разделе "Новости" Вы узнаете много интересного из жизни
      учреждения.
    </p>
    <p>
      Краевое государственное бюджетное учреждение социального обслуживания
      «Дзержинский психоневрологический интернат» (далее – Учреждение) создано
      на базе пионерского лагеря «Дружба» в 1983 году согласно постановлению
      Красноярского краевого Совета народных депутатов города Красноярска от
      30.09.1983 № 940-р.
    </p>
    <p>
      Функции и полномочия учредителя от имени Красноярского края осуществляет
      Министерство социальной политики Красноярского края:
      <a href="https://szn24.ru/">https://szn24.ru/</a>
    </p>
    <p>
      Учреждение является юридическим лицом, имеет обособленное имущество,
      самостоятельный баланс, лицевые счета.
    </p>
    <p>Дополнительных платных услуг учреждение не оказывает</p>
    <h3>Важно!</h3>
    <p>
      В соответствии с письмом Министерства труда и социальной защиты РФ от
      03.12.2021 г. № 26-5/10/В-15988 п.3.3 : «обеспечить допуск в организацию
      посетителей при наличии у них действующего сертификата о профилактических
      прививках против новой коронавирусной инфекции (СОVID-19), и (или) о
      медицинских противопоказаниях к вакцинации, и (или) о перенесенном
      заболевании новой коронавирусной инфекции (СОVID-19). Для лиц не привитых
      против новой коронавирусной инфекции (СОVID-19),, в том числе ввиду
      медицинских противопоказаний, допуск в организацию разрешается при наличии
      отрицательных результатов ПЦР- теста, выполненного в течении 48 часов до
      посещения организации». Время посещения не более 30 минут.
    </p>
  </div>
</template>

<script>
// @ is an alias to /src
import HelloWorld from "@/components/HelloWorld.vue";
export default {
  name: "Home",
  components: {
    HelloWorld,
  },
};
</script>
<style>
.home__heading {
  margin-top: 0;
}
</style>
